modes = {"edu": ["higher", "special_secondary",
         "no_edu"], "exp": ["between1And3",
         "noExperience", "between3And6"]}
ru_en_modes = {"high_salary": "с высокой зарплатой", "high_edu": "с требованием к наличию высшего образования", "high_exp": "с требованием к наличию опыта работы от 3 лет",
               "low_salary": "с низкой зарплатой", "low_edu": "без требований к образованию", "low_exp": "без требований к опыту работы",
               "between1And3": "с опытом работы от 1 до 3 лет", "between3And6": "с опытом работы от 3 до 6 лет", "noExperience": "без опыта работы",
               "special_secondary": "с требованием к наличию среднего специального образования", "higher": "с требованием к наличию высшего образования", "no_edu": "без требований к образованию"}
